{
    "province": "Đà Nẵng",
    "description": "Đà Nẵng là một thành phố trực thuộc trung ương nằm ở miền Trung Việt Nam, với vị trí địa lý thuận lợi giữa các thành phố lớn như Hà Nội và TP.HCM. Thành phố này có nhiều điểm du lịch nổi tiếng như bán đảo Sơn Trà, cầu Rồng, bãi biển Mỹ Khê, v.v... Đà Nẵng cũng là một điểm dừng chân lý tưởng cho những ai muốn khám phá vùng đất miền Trung Việt Nam.",
    "naturalImg": "https://live.staticflickr.com/65535/52945285758_6248a26a69_c.jpg",
    "naturalDescription": "Đà Nẵng có nhiều địa danh thiên nhiên đẹp như bán đảo Sơn Trà, đỉnh núi Ngũ Hành Sơn, v.v... Ngoài ra, thành phố còn có nhiều bãi biển đẹp như bãi biển Mỹ Khê, bãi biển Non Nước, bãi biển Bắc Mỹ An, v.v... Tất cả đều mang đến cho du khách những trải nghiệm tuyệt vời về thiên nhiên.",
    "scheduleDescription": "Nếu bạn muốn tham quan đầy đủ các điểm du lịch ở Đà Nẵng, bạn nên dành ít nhất 3 đến 4 ngày để khám phá.",
    "fImg": "https://live.staticflickr.com/65535/52944986379_4682f9330b_z.jpg",
    "firstDay": "BÁN ĐẢO SƠN TRÀ, BẢO TÀNG CHAM, CẦU RỒNG",
    "fDescription": "Ngày đầu tiên của chuyến đi, bạn có thể khám phá bán đảo Sơn Trà - một địa danh đẹp của Đà Nẵng, đến thăm Bảo tàng Chăm để tìm hiểu về văn hóa Chăm và tham quan cầu Rồng - một trong những công trình kiến trúc độc đáo của thành phố.",
    "sImg": "https://live.staticflickr.com/65535/52944986384_79ef14318c_z.jpg",
    "secondDay": "NGŨ HÀNH SƠN, HỘI AN",
    "sDescription": "Ngày thứ 2, bạn có thể khám phá đỉnh Ngũ Hành Sơn - một trong những địa danh đẹp nhất của Đà Nẵng, sau đó đi tham quan thành phố cổ Hội An - một trong những di sản văn hóa thế giới tuyệt vời của Việt Nam.",
    "tImg": "https://live.staticflickr.com/65535/52944243417_7a070388c1_z.jpg",
    "thirdDay": "BÃI BIỂN MỸ KHÊ, BẢO TÀNG ĐÀ NẴNG, CÔNG VIÊN PHẦN MỀM",
    "tDescription": "Ngày thứ 3, bạn có thể tận hưởng bãi biển đẹp nhất của Đà Nẵng - bãi biển Mỹ Khê, sau đó tham quan Bảo tàng Đà Nẵng để tìm hiểu về lịch sử và văn hóa của thành phố, và cuối cùng thư giãn tại Công viên Phần Mềm -một khu vui chơi giải trí hiện đại của Đà Nẵng.",
    "lImg": "https://live.staticflickr.com/65535/52944986389_3d7d7a35f6_z.jpg",
    "lastDay": "BẾN DU THUYỀN HÀN, CẦU TÌNH YÊU, BẾN DU THUYỀN CẨM LỆ",
    "lDescription": "Ngày cuối cùng của chuyến đi, bạn có thể ghé thăm bến du thuyền Hàn - một địa điểm nổi tiếng ở Đà Nẵng, đi bộ trên cây cầu Tình Yêu để ngắm nhìn toàn cảnh thành phố và cuối cùng tham quan bến du thuyền Cẩm Lệ để tìm hiểu về cuộc sống và văn hóa của người dân ven sông Hàn.",
    "personImg1": "https://live.staticflickr.com/65535/52934031488_99b560ee54_b.jpg",
    "name1": "Huy Trương",
    "location1": "Sông Cầu - Phú Yên",
    "personImg2": "https://live.staticflickr.com/65535/52934031478_14d5304880_b.jpg",
    "name2": "Bruno",
    "location2": "Đông Hòa - Phú Yên",
    "personImg3": "https://live.staticflickr.com/65535/52933584276_2c0f5fd961_b.jpg",
    "name3": "Gia Huy",
    "location3": "Tuy Hòa - Phú Yên",
    "personImg4":"https://live.staticflickr.com/65535/52933739159_a742da6115_b.jpg",
    "name4": "Huy Bruno",
    "location4": "Sông Hinh - Phú Yên"
}